/* 
  Localizable.strings
  Alcatraz

  Created by Delisa Mason on 5/13/13.
  Copyright (c) 2013 supermar.in. All rights reserved.
*/
"CMDLineToolsWarning" = "Xcode Command Line Tools are not currently installed, and are required to run Alcatraz.

Command Line Tools are available for installation in the Downloads section of Preferences.";

"change-path.message" = "Enter a new package repo URL path:";
"change-path.title" = "Change Package Repo Path";
"actions.cancel" = "Cancel";
"actions.save" = "Save";